[{"id":1,"quote":"Stop acting like such a baby.","author":"Walter White"},{"id":2,"quote":"\"Cap'n Cook?\" That's not you? Like I said, no one is looking for you.","author":"Walter White"},{"id":3,"quote":"Because I say so.","author":"Walter White"},{"id":4,"quote":"Let's see, how should i put this? I'm in, you're out.","author":"Walter White"},{"id":5,"quote":"I am not in danger, Skyler. I AM the danger!","author":"Walter White"},{"id":6,"quote":"Did you know that there's an acceptable level of rat turds that can go into candy bars? It's the government, jack. Even government doesn't care that much about quality. You know what is okay to put in hot dogs? Huh? Pig lips and *beep* But I say, hey, have at it bitches 'cause I love hot dogs.","author":"Jesse Pinkman"},{"id":7,"quote":"He handles the businesses, and I handle him.","author":"Walter White"},{"id":8,"quote":"The fun’s over. From here on out, I’m Mr. Low Profile. Just another douche bag with a job and three pairs of Dockers. If I’m lucky, month from now, best-case scenario, I’m managing a Cinnabon in Omaha.","author":"Saul Goodman"},{"id":9,"quote":"I have spent my whole life scared frightened of things that could happen, might happen, might not happen.","author":"Walter White"},{"id":10,"quote":"My name is ASAC Schrader, and you can go f*ck yourself.","author":"Hank Schrader"},{"id":11,"quote":"Now look buddy, the last thing I want to do is get you in hot water, but some meth monkey had a feeding frenzy in here.","author":"Hank Schrader"},{"id":12,"quote":"We're done when I say we're done.","author":"Walter White"},{"id":13,"quote":"What I came to realise is that fear, that's the worst of it. That's the real enemy. So, get up, get out in the real world and you kick that bastard as hard you can right in the teeth.","author":"Walter White"},{"id":14,"quote":"I told you, Skyler, I warned you for a solid year: you cross me, and there will be consequences.","author":"Walter White"},{"id":15,"quote":"Sometimes the forbidden fruit tastes the sweetest.","author":"Hank Schrader"},{"id":16,"quote":"If you don’t know who I am, then maybe your best course would be to tread lightly.","author":"Walter White"},{"id":17,"quote":"No more half-measures, Walter.","author":"Mike Ehrmantraut"},{"id":18,"quote":"I have lived under the threat of death for a year now, and because of that, I've made peace with it.","author":"Walter White"},{"id":19,"quote":"If you believe that there’s a hell, we’re pretty much already going there.","author":"Walter White"},{"id":20,"quote":"You are not the guy. You're not capable of being the guy. I had a guy but now I don't. You are not the guy.","author":"Mike Ehrmantraut"},{"id":21,"quote":"Name one thing in this world that is non negotiable.","author":"Walter White"},{"id":22,"quote":"This is my own private domicile and I will not be harassed... bitch!","author":"Jesse Pinkman"},{"id":23,"quote":"I will put you under the jail.","author":"Hank Schrader"},{"id":24,"quote":"You don't want a criminal lawyer. You want a criminal lawyer.","author":"Jesse Pinkman"},{"id":25,"quote":"I Won.","author":"Walter White"},{"id":26,"quote":"Shit!","author":"Walter White"},{"id":27,"quote":"You need to stop focusing on the darkness behind you. The past is the past. Nothing can change what we’ve done.","author":"Walter White"},{"id":28,"quote":"I hide in plain sight, same as you.","author":"Gustavo Fring"},{"id":29,"quote":"You little bastard.","author":"Walter White"},{"id":30,"quote":"I'm not in the meth business. I'm in the empire business.","author":"Walter White"},{"id":31,"quote":"If I ever get anal polyps, I'll know what to name them.","author":"Saul Goodman"},{"id":32,"quote":"I will kill your wife, I will kill your son, I will kill your infant daughter.","author":"Gustavo Fring"},{"id":33,"quote":"Gatorade me, bitch!","author":"Jesse Pinkman"},{"id":34,"quote":"Some people are immune to good advice.","author":"Walter White"},{"id":35,"quote":"It’s like Scarface had sex with Mr. Rogers or something.","author":"Hank Schrader"},{"id":36,"quote":"You're my free pass... bitch!","author":"Jesse Pinkman"},{"id":37,"quote":"Smoking marijuana, eating cheetos, and masturbating do not constitute plans in my book.","author":"Walter White"},{"id":38,"quote":"Shut the f*ck up and let me die in peace.","author":"Mike Ehrmantraut"},{"id":39,"quote":"Hey, tell your douchebag brother-in-law to head towards the light","author":"Jesse Pinkman"},{"id":40,"quote":"You all know exactly who I am. Say my name.","author":"Walter White"},{"id":41,"quote":"Clearly, his taste in women is the same as his taste in lawyers.","author":"Saul Goodman"},{"id":42,"quote":"Walter Jr., you're my big man. There are going to be some things that you'll come to learn about me in the next few days. But just know that no matter how it may look, I only had you in my heart. Goodbye!","author":"Walter White"},{"id":43,"quote":"I could have saved her","author":"Walter White"},{"id":44,"quote":"All bad things must come to an end.","author":"Walter White"},{"id":45,"quote":"Yeah, bitch! Magnets!","author":"Jesse Pinkman"},{"id":46,"quote":"I watched Jane die. I was there. And I watched her die.","author":"Walter White"},{"id":47,"quote":"I once told a woman I was Kevin Costner and it worked because I believed it.","author":"Saul Goodman"},{"id":48,"quote":"Scientists love lasers.","author":"Saul Goodman"},{"id":49,"quote":"You add plus a douchebag to a minus douchebag and you get, Like, Zero Douchebags.","author":"Jesse Pinkman"},{"id":50,"quote":"You won, Walter. You got the job. Do yourself a favor and learn to take yes for an answer.","author":"Mike Ehrmantraut"}]